{
  "companies": [
    {
      "name": "카카오",
      "slogan": "더 가깝게, 카카오",
      "description": "카카오는 그룹 통합 상생 사업을 통해 기술과 서비스를 활용해 누구나 일상의 편리함과 필요한 미래를 더 가깝게 누릴 수 있도록 지원합니다. 이번 슬로건 발표를 계기로, 기존에 계열사별로 진행되던 상생 사업을 그룹 전체 단위로 통합하고, 사업 간 시너지 창출을 도모할 계획입니다.",
      "values": [
        "카카오 크루는 일의 원동력을 스스로 만들어 냅니다.",
        "카카오 크루는 미지의 영역을 거침없이 탐험합니다.",
        "카카오 크루는 반짝이는 아이디어로 더 나은 일상을 만듭니다."
      ]
    },
    {
      "name": "우아한 형제들",
      "slogan": "우리가 어떤 민족입니까",
      "description": "우아한형제들은 '배달의민족'이라는 배달 어플리케이션 서비스를 통해 '문 앞으로 일상의 행복을 배달합니다'라는 가치를 실현합니다.",
      "values": [
        "'좋은 음식을 먹고 싶은 곳에서'를 실현합니다. 좋은 음식은 고급 음식이 아닙니다.",
        "일하기 좋은 회사가 무엇인지 고민합니다.",
        "구성원들이 자율적이고 몰입하여 더 나은 성과를 낼 수 있는 환경을 만들기 위해 노력합니다.",
        "시간과 공간에 대한 새로운 시도를 이어갑니다."
      ]
    },
    {
      "name": "라인",
      "slogan": "Create an amazing life Platform that brings WOW! to our users.",
      "description": "라인은 사용자가 일상을 살아가는 토대가 되어 365일 24시간 새로운 경험과 놀라운 감동을 제공합니다. 'WOW'는 '처음 접하는 경험이자, 다른 사람에게도 알려주고 싶은 감동'이며, '!'는 '상상을 초월하는 놀라움'을 의미합니다.",
      "values": [
        "'WOW!'는 100점이 아닌 120점의 성과, 2배, 3배 성장이 아닌 10배 성장을 목표로 합니다.",
        "높은 목표를 설정하고, 그 수준에 도달하기 위해 치열하게 고민하는 과정을 통해 'WOW!'를 실현합니다.",
        "우리는 사용자의 일상 전반을 지원하기 위해 다양한 서비스 영역에서 사용자와 만납니다.",
        "사용자들에게 사랑받는 No. 1 서비스를 만들어내기 위해 전력을 다합니다.",
        "우리가 하는 모든 일에서 'WOW!'한 경험을 만들어내는 것이 목표입니다.",
        "사용자 중심의 Life Platform을 통해 삶의 모든 순간을 책임지고 지원합니다.",
        "사용자가 선택할 수 있는 최상의 No. 1 서비스, 세상을 리드하는 패러다임을 만듭니다."
      ]
    },
    {
      "name": "쿠팡",
      "slogan": "우리에게는 미션이 있습니다",
      "description": "쿠팡은 고객과 직원, 파트너의 일상을 혁신하는 것을 목표로 하며, 사람들이 '쿠팡 없이 어떻게 살았을까?'라고 생각하는 세상을 만들기 위해 노력합니다. 쿠팡은 고객 감동 실현과 커머스의 미래를 만들어 가며, 스타트업 문화를 기반으로 한 글로벌 대형 상장사로, 혁신적인 성과를 이루고자 합니다.",
      "values": [
        "쿠팡은 고객들의 쇼핑과 생활 전반을 편하게 만들기 위해 최선을 다합니다.",
        "임직원들은 기업가 정신을 가지고 새로운 혁신을 추진할 수 있는 기회를 가집니다.",
        "고객의 문제를 해결하고 관념에 맞서며, 실현 가능한 한계를 뛰어넘고자 합니다.",
        "다양한 관점과 배경을 존중하며, 긍정적인 변화를 위한 협업 문화를 추구합니다.",
        "모든 일이 데이터를 기반으로 진행됩니다."
      ]
    },
    {
      "name": "토스",
      "slogan": "새로운 차원의 금융",
      "description": "토스는 '누구에게나 쉽고 상식적인 금융'을 만드는 것을 목표로 하며, 간편송금 서비스를 시작으로 다양한 금융 서비스를 제공합니다. 지금까지 금융 혁신을 이루어 왔으며 앞으로도 금융 경험의 혁신을 위해 노력할 것입니다.",
      "values": [
        "모두가 쉽고 안전하게 금융 생활을 할 수 있도록 금융의 불편함을 혁신합니다.",
        "어린이부터 소상공인, 장애인까지 모두를 위한 금융 서비스를 지향합니다.",
        "금융의 모든 것을 하나의 앱으로 해결할 수 있는 '금융 수퍼앱'을 목표로 합니다.",
        "탁월한 동료와 함께 공동의 목표를 향해 달리며, 몰입할 수 있는 문화를 조성합니다.",
        "최고의 복지와 업무 환경을 통해 팀원이 최고의 제품을 만들 수 있도록 지원합니다."
      ]
    },
    {
      "name": "현대",
      "slogan": "도전, 소통, 창의로 미래를 개척하는 인재",
      "description": "현대그룹은 '도전, 소통, 창의로 미래를 개척하는 인재'를 바탕으로 꿈을 향해 도전하고, 소통과 협업을 중시하며, 창조와 실행력을 갖춘 인재를 지향합니다.",
      "values": [
        "도전 (Challenge): 꿈을 향해 도전하는 현대인",
        "소통 (Communication): 소통하고 협업하는 현대인",
        "창의 (Creativity): 창조하고 실행하는 현대인"
      ]
    },
    {
      "name": "기아",
      "slogan": "고객 중심, 사람 중심 문화",
      "description": "기아는 모든 일의 중심에 사람을 두며, 고객과 동료에게 영감을 불어넣고 함께 더 멀리 나아갈 수 있도록 서로에게 힘을 실어줍니다. 과감히 한계에 도전하며 어제보다 더 나은 오늘을 추구합니다.",
      "values": [
        "움직임(Movement)을 성장(Growth)으로 믿고, 브랜드 목적 실현을 통해 성장을 이룹니다.",
        "고객의 기대를 넘어 민첩하게 대응하며 걸림돌이 되는 업무 방식은 단순화합니다.",
        "공정하고 포용적인 문화를 바탕으로 동료와 함께 성장합니다."
      ]
    },
    {
      "name": "삼성전자",
      "slogan": "모든 것, 어디서든, 나를 위한 모든 것",
      "description": "삼성전자는 사람과 사회를 생각하는 글로벌 일류기업을 추구하며, 인재와 기술을 바탕으로 최고의 제품과 서비스를 창출하여 인류사회에 공헌하는 것을 목표로 합니다. 이를 위해 '경영이념, 핵심가치, 경영원칙'의 가치체계를 경영의 나침반으로 삼고, 5가지 경영원칙을 세부원칙과 행동지침으로 구체화하여 임직원이 지켜야 할 행동규범(Global Code of Conduct)으로 제정하였습니다.",
      "values": [
        "인재제일: '기업은 사람이다'라는 신념을 바탕으로 인재를 소중히 여기고 능력을 발휘할 기회를 제공합니다.",
        "최고지향: 끊임없는 열정과 도전정신으로 모든 면에서 세계 최고가 되기 위해 최선을 다합니다.",
        "변화선도: 변화하지 않으면 살아남을 수 없다는 위기의식을 가지고 신속하고 주도적으로 변화와 혁신을 실행합니다.",
        "정도경영: 곧은 마음과 진실된 행동으로 명예와 품위를 지키며 모든 일에서 정도를 추구합니다.",
        "상생추구: 사회의 일원으로서 더불어 살아간다는 마음을 가지고 공동 번영을 위해 노력합니다.",
        "Passion: 끊임없는 열정으로 미래에 도전하는 인재",
        "Creativity: 창의와 혁신으로 세상을 변화시키는 인재",
        "Integrity: 정직과 바른 행동으로 역할과 책임을 다하는 인재",
        "도덕성: 정직과 신뢰를 바탕으로 용기 있게 바른 행동을 실천하는 사람",
        "고객지향: 타인을 배려하며 조직사회에 봉사정신을 갖춘 사람",
        "책임감: 열정과 사명감을 가지고 주어진 일을 완벽하게 처리하는 사람",
        "진취적 사고: 창의적 감성과 상상력을 발휘하여 변화를 선도하는 인재",
        "상생의 정신: 도덕성과 책임감을 바탕으로 인류사회 발전에 기여하고자 함"
      ]
    },
    {
      "name": "LG",
      "slogan": "Think New",
      "description": "LG전자는 'Life's Good'이라는 슬로건을 통해 모든 사람들이 소중한 순간을 즐기는 '좋은 삶'을 누릴 수 있도록 합니다. LG WAY는 경영이념인 '고객을 위한 가치창조'와 '인간존중의 경영'을 LG의 행동방식인 '정도경영'으로 실천하여 일등LG를 목표로 하고 있습니다.",
      "values": [
        "꿈과 열정을 가지고 세계 최고에 도전하는 사람",
        "고객을 최우선으로 생각하고 끊임없이 혁신하는 사람",
        "팀워크를 이루며 자율적이고 창의적으로 일하는 사람",
        "꾸준히 실력을 배양하여 정정당당하게 경쟁하는 사람",
        "고객중시: 경영의 출발점이 되는 고객을 최우선으로 생각하고 고객의 기대를 뛰어넘는 최고의 제품과 서비스를 제공하며, 혁신적인 아이디어로 기존의 틀을 깨고 차별화된 가치를 창출합니다.",
        "인간존중: 고정관념에서 탈피하여 새로운 생각과 시도를 추구하며 개개인의 인격과 다양성을 존중하고, 도전적인 목표를 세우고 지속적인 성과 창출을 목표로 합니다.",
        "정직: 원칙과 기준에 따라 투명하게 일하며, 모든 거래 관계에서 공평하게 기회를 제공하고 공정하게 대우합니다.",
        "실력을 통한 정당한 경쟁: 정정당당하게 경쟁하여 이길 수 있는 실력을 키우며, 윤리경영을 기반으로 꾸준히 실력을 배양해 정정당당하게 승부하는 LG만의 행동방식을 실천합니다."
      ]
    },
    {
      "name": "네이버",
      "slogan": "세상의 모든 지식",
      "description": "네이버는 세상의 모든 지식, 사람, 기술을 연결하여 지적인 통찰과 관계의 충만함, 편리한 일상, 가상 세계와 테크놀로지의 경이로움을 제공합니다. 이를 통해 모두의 세계가 확장되기를 바랍니다.",
      "values": [
        "기술로 연결합니다: 세상의 모든 지식과 사람, 기술을 연결하여 일상과 관계, 지식의 가치를 높이고자 합니다.",
        "다양성을 이끌어 냅니다: 누구나 자신의 이야기를 펼칠 수 있는 장을 제공하며, 다양한 시각이 세상을 더 흥미롭게 만듭니다.",
        "비즈니스를 꽃피우게 합니다: 창업가들이 비전과 성장에 집중할 수 있도록 네이버의 기술과 데이터로 지원하고 연결합니다.",
        "시대를 기록합니다: 현재의 데이터를 안전하게 보존하여 미래에 전하는 책임감을 가지고 있습니다.",
        "실력과 태도: 나이, 연차, 직급이 아닌 실력과 태도로 인정받으며 전문성과 영향력을 발휘합니다.",
        "평등한 기회: 리더의 세대교체가 빠르게 이루어지며, 여성 리더가 활약할 수 있는 환경을 제공합니다.",
        "자율적 책임감: 각자 일할 시간과 공간을 선택하며 자율적으로 업무를 수행하고 책임을 다합니다.",
        "일의 즐거움: 몰입, 팀워크, 성취의 기쁨을 중요하게 여기며 일의 의미를 중시합니다.",
        "기민한 실행력: 깊이와 속도를 중요시하며 신속하게 실행에 옮기고 개선합니다.",
        "전문 조직 및 독립법인: 세분화된 전문성을 기반으로 협업하여 시너지를 내고, 네이버 클라우드, 스노우 등 독립법인이 활동합니다.",
        "사용자 중심의 사고: 사용자들에게 가치를 더하는 것을 목표로 하며, 사용자와의 신뢰를 중요하게 생각합니다.",
        "정직과 투명성: 사용자들과 동료들 앞에서 투명하게 일하고 윤리적 기준을 준수하여 신뢰를 쌓습니다."
      ]
    }
  ]
}
